import React from 'react';
import '../style.css';

class About extends React.Component {
  
 constructor(props) {
    super(props);
    this.state = {id: 0};    
  
//this.addNew = this.addNew.bind(this);     , {this.props.id}
 

  }

  render() {


    return (

<div className="about">

<h1>О нас</h1>
<hr/>


<h1>Миссия и ценности</h1>
<hr/>
<p>Наше агентство недвижимости в Минске помогает людям осуществлять их мечты и реализует их планы. Мы оказываем высококачественные услуги юридическим и физическим лицам на белорусском рынке недвижимости. Сотрудничая с нами, клиент получает максимальный результат, а также надежность и уверенность в завтрашнем дне.</p>
<p>Основа работы наших сотрудников - оказание содействия клиенту в достижении его цели. Главная наша цель - клиент и его потребности. Мы стремимся стать самым лучшим и надежным агентством недвижимости в Минске и стране в целом. Мы понимаем, что без высококвалифицированных сотрудников, без развития их профессиональных и личностных качеств нет движения вперед. Мы гордимся каждым членом нашей команды и их достижениями!</p>

<h3>Наши ценности:</h3>
<ul>
    <li>Главная наша ценность – человек. Жизнь человека очень сложна и нестабильна, и мы делаем все, чтобы сделать её более комфортной.</li>
    <li>Профессионализм – качество, надежность и безопасность. Он складывается из опыта, знаний, интуиции и предвидения.</li> 
    <li>Ответственность – перед клиентом и партнёром. Мы исключаем всякий формализм в деловых отношениях.</li> 
    <li>Доверие – между клиентами и сотрудниками. Уважение  друг к другу независимо от статуса и финансового положения.</li>
    <li>Инновации – постоянное движение вперед. Поиск и разработка новых способов достижения максимального результата.</li>
</ul>
<h3>МЫ - ЛИДЕРЫ!</h3>
<ul>
    <li>Наша работа построена для клиентов.</li>
    <li>Мы всегда получаем запланированный результат.</li>
    <li>Мы всегда честны между собой и перед клиентом.</li>
    <li>Мы поддерживаем своих коллег в профессиональном росте.</li>
    <li>Мы всегда превосходим ожидания заказчика.</li>
    <li>Мы ответственны за себя и свои действия.</li>
    <li>Мы непрерывно развиваем компанию и оттачиваем мастерство сотрудников.</li>
    <li>Мы считаем, что доверие и взаимоуважение, - залог успеха.</li>
    <li>Мы всегда нацелены на лучший результат.</li>
    <li>Качество нашей работы – визитная карточка компании.</li>
</ul>
<h3>Кодекс чести ВСП недвижимость:</h3>
<ul>
    <li>Быть больше, чем просто агентство.</li>
    <li>Гарантировать каждому клиенту индивидуальный подход, акцентируя все свое внимание на его потребностях.</li>
    <li>Не только оказывать услуги, но строить отношения.</li>
    <li>Ежедневно совершенствовать и развивать свои навыки.</li>
    <li>Строго соблюдать букву закона.</li>
    <li>Каждый сотрудник – лицо и честь компании.</li>
</ul>

<h3>Что такое ВСП недвижимость?</h3>
<p>Мы - команда профессионалов, которая хочет предвосхищать и удовлетворять настоящие и будущие запросы наших клиентов. Выполняя работу, каждый раз мы выкладываемся на 200 %, имеем хорошую репутацию и дорожим ею. Благодарность клиента для нас ценная награда за труды, а достигнутые результаты – предмет нашей гордости.</p>
       
<em>ВСП – больше, чем просто агентство недвижимости!</em>

<br/><br/><br/><br/><br/>

<h1>Наша специализация</h1>
<hr/>
<p>Агентство ВСП недвижимость работает на рынке недвижимости Республики Беларусь с 2006 года и за это время накопила не малый опыт в данной области. Высококвалифицированные специалисты, профессиональное качество услуг и индивидуальный подход к каждому клиенту позволили компании стать одним из лидеров среди столичных агентств недвижимости и заработать безупречную репутацию среди клиентов. ВСП недвижимость оказывает широчайший спектр услуг на рынке недвижимости и одинаково эффективно работает как с юридическими, так и физическими лицами.</p>  
<h3>Продажа квартир в Минске и других областях Беларуси</h3>
<p>В постоянно обновляемой базе недвижимости с ежедневными поступлениями новых квартир есть выбор как бюджетных вариантов жилья на продажу (комнат и квартир), так и элитной недвижимости (домов и пентхаусов). Если Вы желаете купить квартиру, то можете сразу проконсультироваться с агентом, предлагающим данный объект по всем вопросам, связанными с покупкой жилья. Тем же, кто желает продать квартиру мы рады предложить воспользоваться нашим сервисом по online оценке стоимости квартир и определить реальную цену на свою недвижимость. </p>  
<h3>Загородная недвижимость. Продажа домов, дач, коттеджей и участков</h3>
<p>Данная услуга будет интересна любителям свежего воздуха и жизни на природе. Их вниманию всегда будет предложено множество вариантов уютных коттеджей, дачных домиков или земельных участков, определенных под застройку. В нашей базе имеется большое количество предложений на любой вкус и достаток. Желаете купить дачу для летнего отдыха? К Вашим услугам не дорогие варианты домиков и земельных участков, расположенных рядом с лесом или водоемом. Хотите купить дом для постоянного проживания? У нас есть элитные коттеджи и усадьбы в живописнейших местах страны.</p>  
<h3>Коммерческая недвижимость. Продажа и покупка</h3>
<p>Бизнесмены и руководители компаний без труда подберут в этом разделе помещения для магазина, офиса или склада. База всех бизнес-центров, подробное описание всех параметров продаваемых помещений, поиск недвижимости в фото каталоге помогут Вам быстро и выгодно купить коммерческую недвижимость под свои цели.</p>  
<h3>Услуга по покупке жилья</h3>
<p>Покупка квартиры - серьезный шаг, к которому приходят люди, и зачастую все начинается с вопросов: Как проходит процесс покупки квартиры? На что стоит, прежде всего, обратить внимание, к чем надо подойти со всей серьезностью, чтобы сделка по покупке прошла быстро и без проблем?</p> 
<h3>Если Вы обратитесь к нам, чтобы купить квартиру, то все вопросы быстро разрешаться, потому, что:</h3>
<ol>
   <li> К Вашим услугам сайт c эксклюзивной и ежедневно обновляющейся базой квартир и комнат для покупки;</li>
   <li> Наша команда профессионалов, признанных знатоков недвижимости, всегда готова проконсультировать Вас;</li>
   <li> Для экспертной проверки недвижимости и самой процедуры покупки жилья подключатся независимые юристы;</li>
   <li> Для получения кредита Вам дадут консультации представители различных банков;</li>
   <li> Мы гарантируют полную безопасность, открытость и прозрачность процесса покупки квартиры;</li>
   <li> Для окончательного согласования всех условий будет организована встреча продавца и покупателя жилья;</li>
   <li> Всегда на связи с Вами будет персональный консультант, осуществляющий подбор требуемых вариантов квартиры, координирующий время показов и информирующий Вас о новых предложениях.</li>
</ol>

<p>Работая с нами, Вы гарантированно получите результат высочайшего качества.  Профессиональные консультации, юридическое сопровождение, экспертные проверки и оценка стоимости недвижимости, помощь в получении кредита и оформление рассрочки, организация торгов и урегулирование споров между участниками сделки - вот лишь краткий перечень услуг, которые предоставляются агентством недвижимости ВСП недвижимость каждому клиенту.</p>
<p>Главный принцип нашей компании "Нет сделки - нет комиссии"! Вы оплатите услуги Агентства только после полного завершения сделки по покупке или продаже квартиры!</p> 

<em>Выбирая нас, Вы выбираете качество!</em>

<br/><br/><br/><br/>

<h1>Контакты</h1>
<hr/>
<div className="kont">
<div>
<div>ОТДЕЛЕНИЕ "ЦЕНТРАЛЬНОЕ"</div>
<div><i className="fa fa-map-marker"></i>г. Минск, ул. Сурганова, 11,офис 109</div>	
<div><i className="fa fa-info-circle"></i>по всем вопросам</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 10:00 до 18:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>

<div>
<div>ОТДЕЛ КАДРОВ</div>
<div><i className="fa fa-map-marker"></i>г. Минск, ул. Сурганова, 11,офис 109</div>	
<div><i className="fa fa-info-circle"></i>Прием резюме, подбор кадров</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 09:00 до 17:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>

<div>
<div>ОТДЕЛ КОНТРОЛЯ КАЧЕСТВА</div>
<div><i className="fa fa-map-marker"></i>г. Минск, ул. Сурганова, 11,офис 113</div>	
<div><i className="fa fa-info-circle"></i>Урегулирование любых спорных ситуаций</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 10:00 до 20:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>

<div>
<div>ОТДЕЛЕНИЕ "Европейское"</div>
<div><i className="fa fa-map-marker"></i>г. Лондон, ул. Вол-Стрит, 17</div>	
<div><i className="fa fa-info-circle"></i>по всем вопросам</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 10:00 до 18:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>

<div>
<div>ОТДЕЛЕНИЕ "Американское"</div>
<div><i className="fa fa-map-marker"></i>г. Нью-Йорк, Бруклин, 77а, офис 45</div>	
<div><i className="fa fa-info-circle"></i>по всем вопросам</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 10:00 до 18:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>

<div>
<div>ОТДЕЛЕНИЕ "Межгалактическое"</div>
<div><i className="fa fa-map-marker"></i>Галактика Млечный путь, созвездие Центурион, Планета Нибиру, сектор 12</div>	
<div><i className="fa fa-info-circle"></i>по всем вопросам</div>
<div><i className="fa fa-clock-o"></i>ПН-ПТ: с 10:00 до 18:00</div>
<div><i className="fa fa-phone"></i><a href="tel:+375291111111">+375291111111</a></div>
<div><i className="fa fa-at"></i><a href="mailto:home@mail.ru">home@mail.ru</a></div>
</div>


</div>


<div className="rec">
<div>РЕКВИЗИТЫ ДЛЯ ЗАКЛЮЧЕНИЯ ДОГОВОРОВ</div>
<br/>
ЗАО «XXX»
<br/><br/>
220072, г. Минск, ул. Таноса, 13, оф. 666
<br/><br/>
р/с BY54MTBK30121001013300061872 в ЗАО «Центробанк», г. Минск, пр-т Мстителей, 1А, код MTBKBY99
<br/><br/>
УНП 101091246
<br/><br/>
В лице директора Горбункова Семён Семёныча, действующего на основании Устава.
</div>

</div>  
    )

    }    
  }

export default About;